export const storyExample = {
  title: 'ДВА СТВОЛА',
  text: 'ГЛАВА ПЕРВАЯ. Джо «Злой карлик» был достаточно высок для карлика, он любил пышногрудых дам и изрядно напивался в баре, запугивая бармена своим револьвером с нетипичным количеством слотов в рулетке. Их было два. У Джо был брат, по крайней мере, он так говорил, но об этом позже. Для начала необходимо сказать о том, что «Злым карликом» его прозвали не спроста.',
  lastPart:
    'ГЛАВА ПЕРВАЯ. Джо «Злой карлик» был достаточно высок для карлика, он любил пышногрудых дам и изрядно напивался в баре, запугивая бармена своим револьвером с нетипичным количеством слотов в рулетке. Их было два. У Джо был брат, по крайней мере, он так говорил, но об этом позже. Для начала необходимо сказать о том, что «Злым карликом» его прозвали не спроста.',
  category: 'Вестерн',
  stepSize: 20,
  limitStory: 1000,
  showAllStory: true,
}
